alefragnani.bookmarks-13.5.0
allmaciente.vscode-all-theme-0.0.5
drcika.apc-extension-0.4.1
eamodio.gitlens-15.3.1
esbenp.prettier-vscode-11.0.0
formulahendry.auto-close-tag-0.5.15
formulahendry.auto-complete-tag-0.1.0
formulahendry.auto-rename-tag-0.1.10
formulahendry.code-runner-0.12.2
humao.rest-client-0.25.1
naumovs.color-highlight-2.8.0
ritwickdey.liveserver-5.7.9
streetsidesoftware.code-spell-checker-3.0.1
streetsidesoftware.code-spell-checker-portuguese-brazilian-2.2.1
